[
    {
      "id": 0,
      "type": "p",
      "content": "Die mobile Applikation Wort-Schatz (im Folgenden: „App“) wird von der Hochschule Fresenius gem. GmbH (im Folgenden: „Wir“) bereitgestellt. Jegliche Nutzung der mobilen Applikation unterliegt diesen Nutzungsbedingungen. Die Nutzungsbedingungen sind vom Nutzer (im Folgenden: „Sie“ oder „Ihnen“) zu bestätigen."
    },
    {
      "id": 1,
      "type": "h2",
      "content": "1. Anwendungshinweise"
    },
    {
      "id": 2,
      "type": "p",
      "content": "Die primären Nutzer der App sollen Menschen mit Aphasie sein. Die Aphasie ist Folge einer Hirnschädigung, meist nach Schlaganfall oder Schädelhirntrauma. Neben der Aphasie können auch weitere Beeinträchtigungen durch die Hirnschädigung auftreten, wie z.B. Halbseitenlähmung, Konzentrations- und Gedächtnisprobleme, Depression, aber auch ein erhöhtes Risiko für epileptische Anfälle. Zum Einsatz kann die App außerdem bei Menschen mit beginnender Demenz oder bei gesunden älteren Menschen kommen, die ihre Wortfindungsfä-higkeit erhalten bzw. trainieren wollen.\nUnmittelbare Gesundheitsgefahren, die von einer Nutzung der App ausgehen könnten, sind uns nicht bekannt. Wir weisen jedoch vorsorglich darauf hin, dass bei einer zu langen Nutzung der App ohne Pausen oder der Einstellung eines zu hohen Niveaus (z.B. niederfrequente Wörter ohne Hilfen) eine Frustration oder das Auslösen eines Überforderungsgefühls auftreten kann. Die eingebauten Hilfen und die Möglichkeit der Verwendung hochfrequenter Wörter sollen dem entgegenwirken. Zudem kann das Spiel jederzeit unterbrochen oder abgebrochen werden.\nIdealerweise sollten die Übungseinstellungen (Wortfrequenz, Anzahl der zu übenden Wörter, Spiel mit/ohne Hilfen) von dem/r behandelnden Therapeuten/-in vorgegeben werden, um Überforderungssituationen gar nicht erst aufkommen zu lassen. Dennoch ist es möglich, dass Betroffene die App selbstständig und ohne therapeutische Unterstützung nutzen. In solchen Fällen sollte insbesondere darauf geachtet werden, genügend Pausen zu machen und das Spiel abzubrechen, wenn Gefühle der Überforderung oder Anstrengung auftreten."
    },
    {
      "id": 3,
      "type": "h2",
      "content": "2. Keine medizinischen, ärztlichen und therapeutischen Leistungen im Einzelfall"
    },
    {
      "id": 4,
      "type": "p",
      "content": "Wir übernehmen keine Garantie hinsichtlich der Wirksamkeit der App Wort-Schatz. Die App wurde als Hilfsmittel zum Üben der Wortfindung entwickelt. Zur Bestimmung des Übungsni-veaus sollte ein/e Sprachtherapeut/in zu Rate gezogen werden. Eine angemessene Diag-nostik, Zielsetzung und Materialanpassung sind wichtig für den Erfolg eines Therapiepro-gramms. Die App kann den Genesungsprozess zwar unterstützen, aber eine Aphasie ist sehr komplex und die Ergebnisse des Übens können von Person zu Person unterschiedlich ausfallen. Diese Anwendung ersetzt keine Sprachtherapie.\nWir erbringen durch das Angebot der App ausdrücklich keine medizinischen oder ärztlichen Leistungen im Einzelfall. Wir stellen keine medizinischen Diagnosen und erteilen keine Emp-fehlungen für die Durchführung konkreter Behandlungen. Die App ersetzt keine medizinische oder ärztliche bzw. therapeutische individuelle Information und Beratung."
    },
    {
      "id": 5,
      "type": "h2",
      "content": "3. Technische Voraussetzungen und App-Stores"
    },
    {
      "id": 6,
      "type": "p",
      "content": "Die technischen Voraussetzungen und Bedingungen für die Nutzung der App richten sich nach den im Downloadbereich der von Ihnen genutzten Plattform verfügbaren Regelungen. Wenn Apps über sog. „App-Stores“ (z. B. Apple iTunes Store, Google Play Store) angeboten bzw. erworben werden, gelten gegebenenfalls ergänzend die Bestimmungen des jeweiligen App-Stores."
    },
    {
      "id": 7,
      "type": "h2",
      "content": "4. Geistiges Eigentum und Nutzungsrechte"
    },
    {
      "id": 8,
      "type": "p",
      "content": "Die App ist durch geistige Eigentumsrechte geschützt. Dies betrifft neben urheberrechtlich geschützten Inhalten auch Marken- und sonstige Kennzeichenrechte. Die Rechte stehen uns oder unseren Partnern zu.\nWir gewähren Ihnen ein einfaches, zeitlich und räumlich unbeschränktes Nutzungsrecht an der App zu Zwecken des bestimmungsgemäßen, eigenen Gebrauchs auf Ihrem mobilen Endgerät. Sämtliche Rechte, die wir Ihnen nicht ausdrücklich gewähren, verbleiben aus-schließlich bei uns bzw. unseren Partnern; Ihre Rechte gemäß §§ 69a ff. UrhG werden nicht ausgeschlossen."
    },
    {
      "id": 9,
      "type": "h2",
      "content": "5. Haftung"
    },
    {
      "id": 10,
      "type": "p",
      "content": "Für kostenpflichtige Leistungen, insbesondere für den Fall, dass Sie die App gegen Entgelt erwerben, haften wir für Ihnen entstehende Schäden, (1) die wir vorsätzlich oder grob fahr-lässig verursachen, (2) die Folge des Nichtvorhandenseins einer garantierten Beschaffenheit des Leistungsgegenstandes sind, (3) die auf einer schuldhaften Verletzung wesentlicher Ver-tragspflichten (so genannter Kardinalpflichten) beruhen, (4) die Folge einer schuldhaften Ver-letzung der Gesundheit, des Körpers oder des Lebens sind, oder (5) für die eine Haftung nach dem Produkthaftungsgesetz vorgesehen ist, nach den gesetzlichen Bestimmungen.\nKardinalpflichten sind solche vertraglichen Pflichten, deren Erfüllung die ordnungsgemäße Durchführung eines Vertrages überhaupt erst ermöglicht und auf deren Einhaltung Sie re-gelmäßig vertrauen dürfen. Wenn wir eine Kardinalpflicht verletzen, ist die Haftung – soweit der Schaden lediglich auf leichter Fahrlässigkeit beruht und nicht Leib, Leben oder Gesund-heit betrifft – beschränkt auf solche Schäden, mit deren Entstehung im Rahmen der Erbrin-gung von Leistungen wie der vertragsgegenständlichen Leistungen typischerweise und vor-hersehbarerweise gerechnet werden muss.\nFür kostenlose Leistungen, insbesondere, wenn Sie die App kostenlos erhalten, haben wir – in Abweichung von den vorstehenden Regelungen – in Anlehnung an den gesetzlichen Haf-tungsmaßstab im Schenkungsrecht nur Vorsatz und grobe Fahrlässigkeit zu vertreten.\nIm Übrigen ist eine Haftung – gleich aus welchem Rechtsgrund – ausgeschlossen."
    },
    {
      "id": 11,
      "type": "h2",
      "content": "6. Datenschutz"
    },
    {
      "id": 12,
      "type": "p",
      "content": "Sie sollen selbstverständlich die Kontrolle über Ihre Daten behalten. Wenn Sie die App in-stalliert haben und nutzen, werden unsererseits keine personenbezogenen Daten über Sie bzw. Ihr Nutzungsverhalten übermittelt oder ausgewertet."
    },
    {
      "id": 13,
      "type": "h2",
      "content": "7. Schlussbestimmungen"
    },
    {
      "id": 14,
      "type": "p",
      "content": "Es gilt das Recht der Bundesrepublik Deutschland unter Ausschluss des UN-Kaufrechts. Sind Sie Verbraucher mit Wohnsitz in der Europäischen Union, kann ggf. auch das Recht desjenigen Landes, in dem Sie Ihren Wohnsitz haben, zur Anwendung kommen, wenn es sich um zwingende verbraucherschutzrechtliche Bestimmungen handelt."
    }
]


